<div class="slider">
  <div id="carousel" class="carousel slide" data-ride="carousel">
    <div class="carousel-inner">
      <div class="carousel-item active">
        <div class="slide-item">
          <img class="img-fluid" src="../img/homeView/1.jpg" alt="First slide">
          <div class="container">
            <div class="row justify-content-end">
              <div class="col-md-5 slide-item-desc">
                <h2>Автономная канализация</h2>
                <p>Современный загородный дом, дача или коттедж обладают всеми инженерными коммуникациями, присущими городским постройкам. Канализация не является исключением, она работает в автономном режиме и эффективно справляется с любым объемом стоков. Компания «Септик5.рф» - это один из лидеров российского рынка по реализации проектов с использованием автономных систем канализации известных брендов: BioDeka; Евробион; Deka; Rostok; Тополь; AltaBio; Юнилос Астра. Топас.</p>
                <p>Автономные канализации этих торговых марок положительно зарекомендовала себя в процессе длительной службы в самых сложных условиях эксплуатации. Специалисты нашей компании осуществляют профессиональный монтаж автономной канализации любого типа, конструкции и производителя.</p>
              </div>
            </div>
          </div>
        </div>
      </div>

      <div class="carousel-item">
        <div class="slide-item">
          <img class="img-fluid" src="../img/homeView/1.jpg" alt="First slide">
          <div class="container">
            <div class="row justify-content-start">
              <div class="col-md-5 slide-item-desc">
                <h2>Покупка автономной канализации</h2>
                <p>Для всех желающих купить автономную канализацию, наша компания может предложить большое количество самых разнообразных вариантов в широком ценовом диапазоне. Наши квалифицированные сотрудники обеспечат грамотную помощь по подбору автономной канализации с определенными техническими параметрами, которые будут полностью удовлетворять потребностям клиентов. Для каждого индивидуального случая оптимальное решение будет иметь свои конкретные характеристики. Все системы автономной канализации, представленные в нашем каталоге, имеют доступную стоимость и быстрые сроки поставки. Монтаж установок осуществляется профессиональными специалистами, которые имеют большой опыт работы в этом направлении. Сотрудничество с нами гарантирует каждому клиенту приобретение качественной автономной канализационной установки по доступной цене.</p>
              </div>
            </div>
          </div>
        </div>
      </div>

      <div class="carousel-item">
        <div class="slide-item">
          <img class="img-fluid" src="../img/homeView/1.jpg" alt="First slide">
          <div class="container">
            <div class="row justify-content-end">
              <div class="col-md-5 slide-item-desc">
                <h2>Установка автономной канализации в частном доме</h2>

                <p>Установка автономной канализации в частном доме выполняется с учетом многочисленных требований, которые определяются следующими факторами: объемом стоков и необходимой производительностью системы; химическим и бактериологическим составом сточных вод; необходимой степенью очистки; типом грунта, в котором будет производиться монтаж; удаленностью системы очистки от дома; наличием поблизости стационарной электрической сети.</p>

                <p>Специалисты компании «Септик5.рф» предлагают тщательный анализ всех факторов, влияющих на выбор очистного сооружения, с целью подбора наиболее эффективного в работе устройства. Мы предлагаем создание грамотного проекта системы автономной канализации с последующим его профессиональным монтажом. На все наши изделия и услуги распространяется длительная официальная гарантия, что является одним из факторов сотрудничества с нами.</p>
              </div>
            </div>
          </div>
        </div>
      </div>

      <div class="carousel-item">
        <div class="slide-item">
          <img class="img-fluid" src="../img/homeView/1.jpg" alt="First slide">
          <div class="container">
            <div class="row justify-content-start">
              <div class="col-md-5 slide-item-desc">
                <h2>Устройство систем автономной канализации для дачи</h2>
                <p>Механический тип очистки обеспечивает удаление из стоков нерастворимых веществ с большими геометрическими размерами и удельной массой. При химическом способе используются разнообразные активные вещества (коагулянты), которые вызывают надежное соединение между собой нерастворимых частиц. При биологической очистке используют методику удаления органических веществ при помощи микроорганизмов специального типа. Благодаря биологическому типу очистки автономные септики приобрели широкое распространение среди владельцев загородных домов и коттеджей.</p>
                <p>Все хозяйственные стоки имеют в своем составе большое количество органических веществ, которые являются благотворной средой для размножения бактерий. В зависимости от необходимости наличия кислорода, эти бактерии подразделяют на два типа: аэробные – размножаются только с присутствием кислорода; анаэробные – способны вести жизнедеятельность без кислорода.</p>
              </div>
            </div>
          </div>
        </div>
      </div>

      <a class="carousel-control-prev" href="#carousel" data-slide="prev">
        <span class="carousel-control-prev-icon"></span>
      </a>
      <a class="carousel-control-next" href="#carousel" data-slide="next">
        <span class="carousel-control-next-icon"></span>
      </a>
    </div>
  </div>
</div>