<div class="container service">
  <div class="row">
    <div class="col-md-12">
      <h2 class="section-header">Наши услуги</h2>
    </div>
  </div>
  <div class="row">
    <div class="col-md-12">
      <h3 class="section-item">Обвязка скважины на воду</h3>
      <div class="section-item-text">
        <p>Чтобы обеспечить частные постройки, которые находятся на большом расстоянии от централизованных систем водоснабжения, требуется бурение скважин под воду. Такая скважина представляет собой гидротехническое сооружение, имеющее круглое сечение. Глубина ее бурения зависит от особенностей грунта.</p>

        <p>Вода из таких источников, как правило, намного чище водопроводной, а сама система водоснабжения на их основе является автономной.</p>
        <p>Скважины бывают 2-х типов: артезианские и фильтровые. Особенно востребованы скважины второго типа, глубина которых не превышает 25 метров. Если ими правильно пользоваться, то они способны обеспечивать домохозяйство водой в течение не менее 25-30 лет.</p>
        <p>Бурение скважин на воду в СПб уже не один год осуществляет компания «SEPTIC78.RU», располагающая необходимым оборудованием и квалифицированными специалистами для проведения таких работ.</p>
      </div>
    </div>
  </div>
  <div class="row">
    <div class="col-md-12">
      <h3 class="section-item">Какие типы и виды обвязки скважин существуют?</h3>
    </div>
  </div>
</div>

<div class="container service">
  <div class="row">
      <div class="col-md-12">
        <h3 class="section-item">Узнать подробности у специалиста</h3>
      </div>
  </div>
</div>

<?php include('shippingPayment/requestform/requestformView.php');?>