<div class="container service">
  <div class="row">
    <div class="col-md-12">
      <h2 class="section-header">Наши услуги</h2>
    </div>
  </div>
  <div class="row">
    <div class="col-md-12">
      <h3 class="section-item">Обвязка скважины на воду</h3>
      <div class="section-item-text">
        <p>Все более актуальным вопросом среди владельцев частных загородных домов является водоснабжение участка из глубоких водоносных недр земли, которое влечет за собой ряд комплексных мероприятий по выбору, бурению и обвязки скважины на воду.</p>

        <p>После того, как скважина на участке пробурена, нам необходимо каким то образом достать из нее воду. Мы можем установить в скважину насос и получать воду в пределах его производительности. Насосы, в зависимости от типа и мощности имеют различную допустимую глубину погружения и производят разный объем воды из скважины.</p>
        <p>После подбора скважинного насоса и его погружения, необходимо закрыть устье скважины оголовком, либо специальным козырьком, но об этом поговорим позже.</p>
        <p>Суть в том, что обвязка скважины есть ничто иное, как установка оборудования и ряд мероприятий по ее обустройству, для доставки воды из глубины на поверхность.</p>
      </div>
    </div>
  </div>
  <div class="row">
    <div class="col-md-12">
      <h3 class="section-item">Какие типы и виды обвязки скважин существуют?</h3>
    </div>
  </div>
</div>

<?php include('sliderView.php');?>

<div class="service-form-bg">
  <img class="img-bg" src="../img/serviceView/water3.png" alt="">
  <div class="container service">
    <div class="row">
        <div class="col-md-12">
          <h3 class="section-item">Узнать подробности у специалиста</h3>
        </div>
    </div>
  </div>

  <?php include('../requestform/requestformView.php');?>
</div>