<div class="container-fluid">
  <div class="container">
    <div class="row">
      <h2 class="section-header">Доставка и оплата</h2>
    </div>
    
    <div class="row">
     <h3 class="selection">Выбор и заказ очисной станции</h3>
   </div>
   <div class="row">
      <p class="selection-item-text">
         Первый этап - это определится, какая из моделей септиков будет наиболее верным решением именно в вашем случае. Автономные станции очистки имеют ряд фундаментальных отличий, в первую очередь объемом перерабатываемой жидкости в сутки – от этого зависит то, какое количество пользователей сможет обслуживать устройство. Следующим важным критерием выбора становится необходимость в электроэнергии для работы устройства (они бывают также энергонезависимыми), технология очистки, от которой зависит метод обслуживания (может требоваться откачка осадков), особенности функционирования (необходимость или нет в полях фильтрации), тип грунтов и местности, в конце концов стоимость оборудования.
      </p>
   </div>
   
   <div class="row">
     <h4 class="selection-item">Оплата</h4>
       <p class="selection-item-text">
               Оплата покупки производится любым удобным для Вас способом<br>
         - Наличными нашему курьеру;<br>
         - Оплата производится по факту доставки оборудования. Вместе с товаром курьер предоставляет вам гарантийный талон и чек.  Оплата производится исключительно в рублях;<br>
         - Переводом VISA или MASTERCARD.
               <br>
               <br>
              Для проведения безналичного расчета необходимо указать совой контактный номер телефона и название организации плательщика при создании заказа.<br>Доставка оборудования производится после оплаты счета и получения средств на расчетный счет нашей компании (как правило, 1-2 дня). Вместе со станцией очистки вам отправляется оригинал счета, счет-фактура и товарная накладная.
              <br> 
              <br> 
             Физические лица имеют возможность оплаты квитанции в любом отделении СберБанка РФ. Для уменьшения сроков выполнения заказа, сразу после перевода средств сообщите номер и дату перевода.
       </p>
   </div>
   
   <div class="row">
     <h5 class="selection-item">Доставка</h5>
        <p class="selection-item-text">
            Стоимость Доставки в пределах Санкт-Петербурга и Ленинградской области - от 1500 рублей.
            <br>
            <br>
           Доставка автономной станции осуществляется в кратчайшие сроки, преимущественно автотранспортом. При заказе от 100 000 рублей. Вам предоставляется бесплатная доставка на расстоянии до 50 км от Санкт-Петербурга. Так же у Вас имеется возможность самостоятельно забрать свой заказ с нашего склада.
        </p>
   </div>
   
    <div class="row">
       <h5 class="selection-item">Преимущества</h5>
    </div>
      

  </div>
  <div class="row">
  <div class="col">
  <div class="advantages">
   <img src="../img/ShippingPaymentView/telemarketer.png" alt="icon" class="advantages-img">
   <p class="advantages-text">
      Бесплатная консультация наших инжинеров
   </p> 
   </div>
  </div>    
     <div class="col">
  <div class="advantages">
   <img src="../img/ShippingPaymentView/051-courier.png" alt="icon" class="advantages-img">
   <p class="advantages-text">
      Анализ и оценка грунта перд началом работ 
   </p> 
   </div>
  </div>    
      <div class="col">
  <div class="advantages">
   <img src="../img/ShippingPaymentView/051-delivery-truck.png" alt="icon" class="advantages-img">
   <p class="advantages-text">
      Доставка оборудования на спец-транспорте  
   </p> 
   </div>
  </div>   
    <div class="col">
  <div class="advantages">
   <img src="../img/ShippingPaymentView/stopwatch.png" alt="icon" class="advantages-img">
   <p class="advantages-text">
      Быстрый монтаж
   </p> 
   </div>
  </div>   
    <div class="col">
  <div class="advantages">
   <img src="../img/ShippingPaymentView/settings-1.png" alt="icon" class="advantages-img">
   <p class="advantages-text">
      Услуги по обслужованию и модернизации оборудования 
   </p> 
   </div>
  </div>   
  </div>
    </div>

    

      

    
  

 
  
   

  
      
        
      
  
  

   